<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001500338694';
$dateexpire = '001500342294';
$ser_content = 'a:2:{s:7:"CONTENT";s:1:"w";s:4:"VARS";a:1:{s:8:"arResult";a:2:{s:8:"PRODUCTS";a:8:{i:0;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"7";s:4:"NAME";s:49:"Платье Модница на Прогулке";s:11:"DETAIL_TEXT";s:973:"Великолепное и стильное платье поможет создать незабываемый образ. Оригинальный покрой и длина выгодно подчеркнут все достоинства Вашей фигуры. Отличный вариант для любого случая.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>Длина изделия:</b> Миди, 92.0 см</li>

							<li><b>Длина рукава:</b> Короткие, 12.0 см</li>

							<li><b>Сезон: </b>демисезон</li>

							<li><b>Пол: </b>Женский</li>

							<li><b>Стиль:</b> Casual</li>

							<li><b>Страна бренда:</b> Россия</li>

							<li><b>Страна производитель:</b> Китай</li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"53";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:45:"/catalog/dresses/dress-fashionista-on-a-walk/";}i:1;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"7";s:4:"NAME";s:36:"Платье Ночная Жизнь";s:11:"DETAIL_TEXT";s:1009:"Превосходное платье, выполненное из комфортного материала. Модель эффектно открывает плечи. Приталенный силуэт подчеркивает стройность фигуры. Отличный вариант для женского гардероба.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>Длина изделия:</b> Мини, 85.0 см</li>

							<li><b>Длина рукава: </b>Длинные, 56.0 см</li>

							<li><b>Сезон:</b> демисезон</li>

							<li><b>Пол:</b> Женский</li>

							<li><b>Стиль:</b> Женственный стиль</li>

							<li><b>Страна бренда:</b> Турция</li>

							<li><b>Страна производитель:</b> Турция</li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"65";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:33:"/catalog/dresses/dress-nightlife/";}i:2;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"7";s:4:"NAME";s:34:"Платье Красная Фея";s:11:"DETAIL_TEXT";s:1009:"Превосходное платье, выполненное из комфортного материала. Модель эффектно открывает плечи. Приталенный силуэт подчеркивает стройность фигуры. Отличный вариант для женского гардероба.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>Длина изделия:</b> Мини, 85.0 см</li>

							<li><b>Длина рукава: </b>Длинные, 56.0 см</li>

							<li><b>Сезон:</b> демисезон</li>

							<li><b>Пол:</b> Женский</li>

							<li><b>Стиль: </b>Женственный стиль</li>

							<li><b>Страна бренда:</b> Россия</li>

							<li><b>Страна производитель: </b>Турция</li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"71";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:33:"/catalog/dresses/dress-red-fairy/";}i:3;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"8";s:4:"NAME";s:42:"Штаны Цветочная Поляна";s:11:"DETAIL_TEXT";s:1503:"Великолепные брюки фасона широкий клеш помогут создать стильный костюм. Модель удобно застегиваются на молнию сбоку. Такие брюки позволят обратить на Вас внимание окружающих и придать Вашему виду экстравагантность.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>Форма брючин:</b> Широкий клеш</li>

							<li><b>Вид застежки:</b><span class="Apple-tab-span" style="white-space: pre;">	</span>Молния</li>

							<li><b>По назначению:</b> Повседневные</li>

							<li><b>Габариты предметов:</b> Длина, 103.5 см</li>

							<li><b>Брюки:</b> Ширина брючин, 48.0 см</li>

							<li><b>Брюки:</b> Высота посадки, 24.0 см</li>

							<li><b>Брюки:</b> Длина по внутреннему шву, 82.0 см</li>

							<li><b>Сезон:</b> лето</li>

							<li><b>Пол: </b>Женский</li>

							<li><b>Стиль:</b> Деловой стиль</li>

							<li><b>Страна бренда:</b> Россия</li>

							<li><b>Страна производитель:</b> Россия</li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"52";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:34:"/catalog/pants/pants-flower-glade/";}i:4;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"9";s:4:"NAME";s:49:"Нижнее белье Морская Волна";s:11:"DETAIL_TEXT";s:1362:"Замечательные трусики-стринги. Цельновязанная поясная резинка нежно поддерживает живот до родов и мягко облегает его в течение восстановительного периода. Открытая модель идеально подходит тем, кто отдает предпочтение юбкам и брюкам с заниженной талией. Модели производятся на новейшем современном оборудовании. Для изготовления используются только самые лучшие экологически чистые полотна.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>По назначению:</b> Повседневные</li>

							<li><b>Габариты предметов:</b> Высота посадки, 21.0 см</li>

							<li><b>Сезон:</b> круглогодичный</li>

							<li><b>Пол: </b>Женский</li>

							<li><b>Страна бренда:</b> Турция</li>

							<li><b>Страна производитель:</b> Россия</li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"78";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:38:"/catalog/underwear/underwear-sea-wave/";}i:5;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"9";s:4:"NAME";s:49:"Нижнее белье Белая Свобода";s:11:"DETAIL_TEXT";s:1335:"Привлекательные трусики-слипы из трикотажного эластичного полотна и кружева. Эта модель смотрится изумительно, подчеркивая Ваше изящество и пристрастие ко всему красивому. Ластовица выполнена из хлопка, благодаря чему не раздражает нежную и чувствительную кожу. В комплекте 2 штуки удобных трусиков.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>Декоративные элементы: </b>Кружево</li>

							<li><b>По назначению:</b> Повседневные</li>

							<li><b>Габариты предметов:</b> Высота посадки, 11.0 см</li>

							<li><b>Сезон:</b> круглогодичный</li>

							<li><b>Пол: </b>Женский</li>

							<li><b>Страна бренда:</b> Россия</li>

							<li><b>Страна производитель:</b> Россия<span class="Apple-tab-span" style="white-space: pre;">	</span></li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"85";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:43:"/catalog/underwear/underwear-white-freedom/";}i:6;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"9";s:4:"NAME";s:51:"Нижнее белье Интимный Вечер";s:11:"DETAIL_TEXT";s:995:"Великолепные трусики, оформленные полупрозрачными вставками, станут Вашими верными спутниками на каждый день. Ведь они такие удобные - будут сидеть как влитые, не доставляя ни капли дискомфорта.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>По назначению:</b> Повседневные</li>

							<li><b>Габариты предметов:</b> Высота посадки, 22.5 см</li>

							<li><b>Сезон: </b>круглогодичный</li>

							<li><b>Пол: </b>Женский</li>

							<li><b>Страна бренда:</b> Франция</li>

							<li><b>Страна производитель:</b> Россия</li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"91";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:45:"/catalog/underwear/lingerie-intimate-evening/";}i:7;a:6:{s:17:"IBLOCK_SECTION_ID";s:1:"9";s:4:"NAME";s:62:"Нижнее белье Ночь Морозных Узоров";s:11:"DETAIL_TEXT";s:967:"Неглиже на широких бретельках украшено нежным кружевом. Эластичный материал не сковывает движения. Отличный вариант для женского гардероба. В комплекте трусики. Высота посадки трусов ок. 22 см.
							<div>
							<br />
							</div>

							<div>
							<div><b>Дополнительное описание:</b></div>

							<div>
							<ul>
							<li><b>Длина рукава: </b>Без рукавов</li>

							<li><b>Габариты предметов:</b> Длина, 65.0 см</li>

							<li><b>Сезон: </b>круглогодичный</li>

							<li><b>Пол: </b>Женский</li>

							<li><b>Страна бренда: </b>Россия</li>

							<li><b>Страна производитель:</b> Россия</li>
							</ul>
							</div>
							</div>
						";s:14:"DETAIL_PICTURE";s:2:"92";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:15:"DETAIL_PAGE_URL";s:49:"/catalog/underwear/lingerie-night-frost-patterns/";}}s:8:"SECTIONS";a:7:{i:0;a:6:{s:2:"ID";s:1:"1";s:4:"NAME";s:10:"Обувь";s:11:"DEPTH_LEVEL";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:11:"ELEMENT_CNT";s:1:"7";s:6:"CHILDS";a:3:{i:0;a:5:{s:2:"ID";s:1:"2";s:4:"NAME";s:18:"Пантолеты";s:11:"DEPTH_LEVEL";s:1:"2";s:17:"IBLOCK_SECTION_ID";s:1:"1";s:11:"ELEMENT_CNT";s:1:"1";}i:1;a:5:{s:2:"ID";s:1:"3";s:4:"NAME";s:14:"Тапочки";s:11:"DEPTH_LEVEL";s:1:"2";s:17:"IBLOCK_SECTION_ID";s:1:"1";s:11:"ELEMENT_CNT";s:1:"2";}i:2;a:6:{s:2:"ID";s:1:"4";s:4:"NAME";s:10:"Туфли";s:11:"DEPTH_LEVEL";s:1:"2";s:17:"IBLOCK_SECTION_ID";s:1:"1";s:11:"ELEMENT_CNT";s:1:"4";s:6:"CHILDS";a:2:{i:0;a:5:{s:2:"ID";s:1:"5";s:4:"NAME";s:26:" Туфли Женские";s:11:"DEPTH_LEVEL";s:1:"3";s:17:"IBLOCK_SECTION_ID";s:1:"4";s:11:"ELEMENT_CNT";s:1:"3";}i:1;a:5:{s:2:"ID";s:1:"6";s:4:"NAME";s:25:"Туфли Мужские";s:11:"DEPTH_LEVEL";s:1:"3";s:17:"IBLOCK_SECTION_ID";s:1:"4";s:11:"ELEMENT_CNT";s:1:"1";}}}}}i:6;a:6:{s:2:"ID";s:1:"7";s:4:"NAME";s:12:"Платья";s:11:"DEPTH_LEVEL";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:11:"ELEMENT_CNT";s:1:"4";s:9:"CNT_ORDER";i:3;}i:7;a:6:{s:2:"ID";s:1:"8";s:4:"NAME";s:10:"Штаны";s:11:"DEPTH_LEVEL";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:11:"ELEMENT_CNT";s:1:"3";s:9:"CNT_ORDER";i:1;}i:8;a:6:{s:2:"ID";s:1:"9";s:4:"NAME";s:23:"Нижнее белье";s:11:"DEPTH_LEVEL";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:11:"ELEMENT_CNT";s:1:"7";s:9:"CNT_ORDER";i:4;}i:9;a:5:{s:2:"ID";s:2:"10";s:4:"NAME";s:16:"Футболки";s:11:"DEPTH_LEVEL";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:11:"ELEMENT_CNT";s:1:"5";}i:10;a:5:{s:2:"ID";s:2:"11";s:4:"NAME";s:33:"Спортивная Одежда";s:11:"DEPTH_LEVEL";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:11:"ELEMENT_CNT";s:1:"6";}i:11;a:6:{s:2:"ID";s:2:"12";s:4:"NAME";s:20:"Аксессуары";s:11:"DEPTH_LEVEL";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:11:"ELEMENT_CNT";s:1:"6";s:6:"CHILDS";a:1:{i:0;a:6:{s:2:"ID";s:2:"13";s:4:"NAME";s:10:"Ремни";s:11:"DEPTH_LEVEL";s:1:"2";s:17:"IBLOCK_SECTION_ID";s:2:"12";s:11:"ELEMENT_CNT";s:1:"6";s:6:"CHILDS";a:2:{i:0;a:5:{s:2:"ID";s:2:"14";s:4:"NAME";s:25:"Ремни Женские";s:11:"DEPTH_LEVEL";s:1:"3";s:17:"IBLOCK_SECTION_ID";s:2:"13";s:11:"ELEMENT_CNT";s:1:"3";}i:1;a:5:{s:2:"ID";s:2:"15";s:4:"NAME";s:25:"Ремни Мужские";s:11:"DEPTH_LEVEL";s:1:"3";s:17:"IBLOCK_SECTION_ID";s:2:"13";s:11:"ELEMENT_CNT";s:1:"3";}}}}}}}}}';
return true;
?>